<h1 style="text-align:center">Sobre o Sistema &Aacute;udio Crist&atilde;o</h1>

<p>&nbsp;</p>

<p>O Sistema &Aacute;udio Crist&atilde;o est&aacute; h&aacute; vario anos ajudando levitas na divulga&ccedil;&atilde;o da palavra de Deus atrav&eacute;s de suas cria&ccedil;&otilde;es de louvores e livros com recursos pr&oacute;prios derivados de doa&ccedil;&otilde;es &uacute;nicos e exclusivos do Profeta Manoel Bezerra de Campos-RJ.</p>

<h1 style="text-align:center">Novidades</h1>

<p>&nbsp;</p>

<p>Agora com um pouco mais de esfor&ccedil;o estamos contando com uma especial aten&ccedil;&atilde;o de todos os levitas para o crescimento deste trabalho exclusivamente evangel&iacute;stico com novas e melhores ferramentas.</p>

<h1 style="text-align:center">Garantido</h1>

<p>&nbsp;</p>

<p>Se voc&ecirc; j&aacute; nos enviou os seus arquivos, tenha certeza que criaremos um canal gospel para que os seus &aacute;udios sejam tocados sejam eles: Musicas, prega&ccedil;&otilde;es, mensagens ou pequenas ora&ccedil;&otilde;es.</p>

<h1 style="text-align:center">Uma grande proposta para voc&ecirc;</h1>

<p>&nbsp;</p>

<p>Nos ajude a manter o sistema funcionando e lhes daremos um retorno satisfat&oacute;rio. Primeiro voc&ecirc; ter&aacute; espa&ccedil;o exclusivo de divulga&ccedil;&atilde;o, depois faremos o poss&iacute;vel para que voc&ecirc; tenha retorno financeiro para realizar os seus planos evangel&iacute;sticos, s&oacute; precisamos de doa&ccedil;&otilde;es de R$30,00 (trinta reais) por m&ecirc;s no total de R$360,00 por ano, ou doa&ccedil;&otilde;es &uacute;nicas anuais de R$250,00. Inicialmente faremos um site de &aacute;udios para o doador onde o mesmo poder&aacute; divulgar os seus trabalhos e de patrocinadores bem como realizar convites aos seus convites desde para suas apresenta&ccedil;&otilde;es como para participarem produ&ccedil;&otilde;es financeiras lhes trazendo lucros como por exemplo a hinode onde de repente sem que tenha que vender voc&ecirc; ganha com cadastros de convidados, veja tudo isso &eacute; opcional mas s&atilde;o op&ccedil;&otilde;es para que a m&aacute;quina que movimenta o lado material funcione e que possa realizar os nossos planos e anseios. &nbsp;</p>

<p>&nbsp;</p>

<h1 style="text-align:center">Crie para o seu arquivo</h1>

<p>&nbsp;</p>

<p>Dinamize o seu arquivo com mensagens leia vers&iacute;culos e fa&ccedil;a pequenas ora&ccedil;&otilde;es, envie abra&ccedil;os e al&ocirc;s para ouvintes mais ass&iacute;duos ou conhecidos.</p>

<p>Voc&ecirc; pode enviar quantas mensagens de voz que quiser vamos distribuir na programa&ccedil;&atilde;o de seu arquivo imitando uma emissora de r&aacute;dio onde publicidades poder&atilde;o tamb&eacute;m entrar, as mensagens podem ser enviadas pelo formul&aacute;rio de arquivo anterior ou pelo WhatsApp (22) 99899-5564.</p>

<h1 style="text-align:center">Formul&aacute;rio de dados</h1>

<p>&nbsp;</p>
