<p>MRC : Sheet1</p>

<table cellpadding="0" cellspacing="0">
	<thead>
		<tr>
			<th>&nbsp;</th>
			<th>&nbsp;</th>
			<th>&nbsp;</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<th>&nbsp;</th>
			<td>name</td>
			<td>quote</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Abraham Lincoln</td>
			<td dir="ltr">Nosso Senhor ama os pobres, por isso fez tantos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Abraham Lincoln</td>
			<td dir="ltr">O meu pai ensinou-me a trabalhar; n&atilde;o me ensinou a amar o trabalho.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Albert Camus</td>
			<td dir="ltr">A pol&iacute;tica &eacute; constitu&iacute;da por homens sem ideais e sem grandeza.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Albert Camus</td>
			<td dir="ltr">Tudo quanto sei com maior certeza sobre a moral e as obriga&ccedil;&otilde;es dos homens devo-o ao futebol.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Albert Camus</td>
			<td dir="ltr">Nenhum homem &eacute; hip&oacute;crita nos seus prazeres.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Albert Camus</td>
			<td dir="ltr">Chega sempre um momento na hist&oacute;ria em que quem se atreve a dizer que dois e dois s&atilde;o quatro &eacute; condenado &agrave; morte.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Albert Camus</td>
			<td dir="ltr">Vou-lhe dizer um grande segredo, meu caro. N&atilde;o espere o ju&iacute;zo final. Ele realiza-se todos os dias.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Aldous Huxley</td>
			<td dir="ltr">Os homens s&atilde;o animais muito estranhos: uma mistura do nervosismo de um cavalo, da teimosia de uma mula e da mal&iacute;cia de um camelo.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Aldous Huxley</td>
			<td dir="ltr">
			<p>O homem que pretende ser sempre coerente no seu pensamento e nas suas decis&otilde;es morais ou &eacute; uma m&uacute;mia ambulante ou, se n&atilde;o conseguiu sufocar toda a sua vitalidade, um mono man&iacute;aco fan&aacute;tico.</p>
			</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Aldous Huxley</td>
			<td dir="ltr">Talvez a maior li&ccedil;&atilde;o da hist&oacute;ria seja que ningu&eacute;m aprendeu as li&ccedil;&otilde;es da hist&oacute;ria.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Aldous Huxley</td>
			<td dir="ltr">Uma das fun&ccedil;&otilde;es principais de um amigo consiste em sofrer, sob uma forma mais doce e simb&oacute;lica, os castigos que desejar&iacute;amos e n&atilde;o podemos infligir aos nossos inimigos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Aldous Huxley</td>
			<td dir="ltr">Posso simpatizar com a dor de uma pessoa, mas n&atilde;o com os seus prazeres. H&aacute; algo de rigorosamente mon&oacute;tono na felicidade dos outros.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Aldous Huxley</td>
			<td dir="ltr">Talvez somente os g&ecirc;nios sejam verdadeiros seres humanos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Alfred Hitchcock</td>
			<td dir="ltr">Tenho a cura perfeita para curar uma dor de garganta: cort&aacute;-la.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Alfred Hitchcock</td>
			<td dir="ltr">N&atilde;o h&aacute; nenhum pr&ecirc;mio a ganhar, na verdade. Isso &eacute;, se voc&ecirc; for aben&ccedil;oado com um olho afiado, uma mente &aacute;gil e nenhum escr&uacute;pulo.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Alfred Hitchcock</td>
			<td dir="ltr">A televis&atilde;o trouxe de volta o assassinato para o lar, que &eacute; o lugar ao qual ele pertence.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Alfred Hitchcock</td>
			<td dir="ltr">N&atilde;o h&aacute; nada t&atilde;o bom quanto um funeral no mar. &Eacute; simples, limpo e n&atilde;o muito incriminador.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Ambrose Bierce</td>
			<td dir="ltr">O ego&iacute;sta &eacute; algu&eacute;m desprovido de considera&ccedil;&atilde;o pelo ego&iacute;smo dos outros.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Ambrose Bierce</td>
			<td dir="ltr">A amizade &eacute; um navio suficientemente grande para levar duas pessoas com tempo bom, mas apenas uma com tempo mau.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Ambrose Bierce</td>
			<td dir="ltr">A pol&iacute;tica &eacute; a condu&ccedil;&atilde;o dos neg&oacute;cios p&uacute;blicos para proveito dos particulares.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Ambrose Bierce</td>
			<td dir="ltr">As calamidades s&atilde;o de duas esp&eacute;cies: a desgra&ccedil;a que nos acontece e a sorte que acontece aos outros.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Ambrose Bierce</td>
			<td dir="ltr">Fale quando estiver com raiva e far&aacute; o melhor discurso de que se arrepender&aacute;.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Ambrose Bierce</td>
			<td dir="ltr">Um santo &eacute; um pecador morto, revisto e corrigido.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Ambrose Bierce</td>
			<td dir="ltr">O egotista &eacute; um sujeito com mau gosto, mais interessado em si pr&oacute;prio do que em mim.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Ambrose Bierce</td>
			<td dir="ltr">Pedir perd&atilde;o &eacute; assentar o terreno para futuras ofensas.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Ambrose Bierce</td>
			<td dir="ltr">Erudi&ccedil;&atilde;o &eacute; a poeira sacudida de um livro para dentro de um cr&acirc;nio vazio.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Ambrose Bierce</td>
			<td dir="ltr">O conhecimento &eacute; a pequena por&ccedil;&atilde;o da ignor&acirc;ncia que arrumamos e classificamos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Andr&eacute; Gide</td>
			<td dir="ltr">Os bons trabalhadores t&ecirc;m sempre a ideia de que ainda poderiam trabalhar mais.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Andr&eacute; Gide</td>
			<td dir="ltr">Fam&iacute;lias! Odeio-vos! Lares herm&eacute;ticos; portas trancadas; possess&otilde;es ciumentas da felicidade.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Andr&eacute; Gide</td>
			<td dir="ltr">Tantas pessoas que escrevem e t&atilde;o poucas que l&ecirc;em!</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Andr&eacute; Gide</td>
			<td dir="ltr">N&atilde;o se pode, ao mesmo tempo, ser sincero e parec&ecirc;-lo.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Andr&eacute; Gide</td>
			<td dir="ltr">A dificuldade na vida &eacute; tomarmos a s&eacute;rio a mesma coisa durante tempo de mais.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Arist&oacute;teles</td>
			<td dir="ltr">Os avarentos amealham como se fossem viver para sempre, os pr&oacute;digos dissipam, como se fossem morrer.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Arist&oacute;teles</td>
			<td dir="ltr">Toda a coisa necess&aacute;ria &eacute; por natureza aborrecida.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Arist&oacute;teles</td>
			<td dir="ltr">O s&aacute;bio procura a aus&ecirc;ncia de dor, e n&atilde;o o prazer.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Arist&oacute;teles</td>
			<td dir="ltr">A felicidade &eacute; para quem se basta a si pr&oacute;prio.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Arthur Schopenhauer</td>
			<td dir="ltr">Em presen&ccedil;a de imbecis e loucos, h&aacute; somente um caminho para mostrarmos nossa intelig&ecirc;ncia: n&atilde;o falar com eles.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Arthur Schopenhauer</td>
			<td dir="ltr">Raramente pensamos no que temos, mas sempre no que nos falta.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Arthur Schopenhauer</td>
			<td dir="ltr">Ningu&eacute;m &eacute; realmente digno de inveja, e tantos s&atilde;o dignos de l&aacute;stima!</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Arthur Schopenhauer</td>
			<td dir="ltr">Sentimos a dor mas n&atilde;o a sua aus&ecirc;ncia.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Arthur Schopenhauer</td>
			<td dir="ltr">Quanto mais elevado &eacute; o esp&iacute;rito mais ele sofre.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Arthur Schopenhauer</td>
			<td dir="ltr">O que torna as pessoas soci&aacute;veis &eacute; a sua incapacidade de suportar a solid&atilde;o e, nela, a si mesmos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Arthur Schopenhauer</td>
			<td dir="ltr">Casar-se significa duplicar as suas obriga&ccedil;&otilde;es e reduzir a metade dos seus direitos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Arthur Schopenhauer</td>
			<td dir="ltr">Da &aacute;rvore do sil&ecirc;ncio pende seu fruto, a paz.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Arthur Schopenhauer</td>
			<td dir="ltr">A solid&atilde;o &eacute; o destino de todos os esp&iacute;ritos eminentes.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Arthur Schopenhauer</td>
			<td dir="ltr">As pessoas comuns pensam apenas como passar o tempo. Uma pessoa inteligente tenta usar o tempo.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Arthur Schopenhauer</td>
			<td dir="ltr">Vista pelos jovens, a vida &eacute; um futuro infinitamente longo; vista pelos velhos, um passado muito breve.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Arthur Schopenhauer</td>
			<td dir="ltr">Os primeiros quarenta anos de vida d&atilde;o-nos o texto: os trinta seguintes, o coment&aacute;rio.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Arthur Schopenhauer</td>
			<td dir="ltr">As religi&otilde;es, assim como as luzes, necessitam de escurid&atilde;o para brilhar.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Bertolt Brecht</td>
			<td dir="ltr">Do rio que tudo arrasta, diz-se que &eacute; violento. Mas ningu&eacute;m chama violentas &agrave;s margens que o comprimem.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Bertolt Brecht</td>
			<td dir="ltr">Muitos ju&iacute;zes s&atilde;o absolutamente incorrupt&iacute;veis; ningu&eacute;m consegue induzi-los a fazer justi&ccedil;a.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Bertolt Brecht</td>
			<td dir="ltr">N&atilde;o conseguireis desgostar-me da guerra. Diz-se que ela destr&oacute;i os fracos, mas a paz faz o mesmo.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Bertolt Brecht</td>
			<td dir="ltr">Primeiro vem o est&ocirc;mago, depois a moral.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Bertolt Brecht</td>
			<td dir="ltr">Miser&aacute;vel pa&iacute;s aquele que n&atilde;o tem her&oacute;is. Miser&aacute;vel pa&iacute;s aquele que precisa de her&oacute;is.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Bertrand Russell</td>
			<td dir="ltr">A estupidez coloca-se na primeira fila para ser vista; a intelig&ecirc;ncia coloca-se na retaguarda para ver.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Bertrand Russell</td>
			<td dir="ltr">A maior parte das pessoas prefere morrer a pensar; na verdade, &eacute; isso que fazem.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Bertrand Russell</td>
			<td dir="ltr">Pedir demasiado &eacute; a maneira mais segura de receber ainda menos do que &eacute; poss&iacute;vel.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Bertrand Russell</td>
			<td dir="ltr">Na vida nunca se deveria cometer duas vezes o mesmo erro. H&aacute; bastante por onde escolher.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Bertrand Russell</td>
			<td dir="ltr">Aquilo que os homens de facto querem n&atilde;o &eacute; o conhecimento, mas a certeza.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Bertrand Russell</td>
			<td dir="ltr">O cora&ccedil;&atilde;o humano, tal como a civiliza&ccedil;&atilde;o moderna o modelou, est&aacute; mais inclinado para o &oacute;dio do que para a fraternidade.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Bertrand Russell</td>
			<td dir="ltr">Se a ra&ccedil;a humana sobreviveu, foi gra&ccedil;as &agrave; inefici&ecirc;ncia.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Bertrand Russell</td>
			<td dir="ltr">Nada se pode criar num lado sen&atilde;o &agrave; custa da dissolu&ccedil;&atilde;o no outro.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Bertrand Russell</td>
			<td dir="ltr">Poucas pessoas conseguem ser felizes, a menos que odeiem algu&eacute;m.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Charles Baudelaire</td>
			<td dir="ltr">O homem que s&oacute; bebe &aacute;gua tem algum segredo que pretende ocultar dos seus semelhantes.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Charles Baudelaire</td>
			<td dir="ltr">Deus &eacute; o &uacute;nico ser que, para reinar, nem precisa existir.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Charles Baudelaire</td>
			<td dir="ltr">N&atilde;o podendo suportar o amor, a Igreja quis ao menos desinfect&aacute;-lo, e ent&atilde;o fez o casamento.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Charles Baudelaire</td>
			<td dir="ltr">A vida &eacute; um hospital onde cada doente est&aacute; possu&iacute;do pelo desejo de mudar de cama.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Charles Baudelaire</td>
			<td dir="ltr">O trabalho n&atilde;o &eacute; o sal que conserva as almas mumificadas?</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Charles Baudelaire</td>
			<td dir="ltr">O mais irritante no amor &eacute; que se trata do tipo de crime que exige um c&uacute;mplice.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Charles Dickens</td>
			<td dir="ltr">Se n&atilde;o existissem m&aacute;s pessoas, n&atilde;o haveria bons advogados.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Charles Dickens</td>
			<td dir="ltr">Uma mudan&ccedil;a de atitude pode fazer-nos cometer grandes erros em qualquer momento.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Charles Dickens</td>
			<td dir="ltr">H&aacute; cordas no cora&ccedil;&atilde;o humano que seria melhor n&atilde;o fazer vibrar.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Chesterton</td>
			<td dir="ltr">N&atilde;o foi o mundo que piorou, as coberturas jornal&iacute;sticas &eacute; que melhoraram muito.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Chesterton</td>
			<td dir="ltr">Existe um caminho que vai dos olhos ao cora&ccedil;&atilde;o sem passar pelo intelecto.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Chesterton</td>
			<td dir="ltr">Um bocejo &eacute; um grito silencioso.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Chesterton</td>
			<td dir="ltr">Os homens que realmente acreditam em si mesmos est&atilde;o todos em asilos de loucos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Chesterton</td>
			<td dir="ltr">Um sujeito suficientemente esperto para ganhar muito dinheiro tem se ser suficientemente cretino para querer esse dinheiro.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Chesterton</td>
			<td dir="ltr">N&atilde;o &eacute; que eles n&atilde;o possam ver a solu&ccedil;&atilde;o. &Eacute; que eles n&atilde;o conseguem ver o problema.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Chesterton</td>
			<td dir="ltr">Louco n&atilde;o &eacute; o homem que perdeu a raz&atilde;o. Louco &eacute; o homem que perdeu tudo menos a raz&atilde;o.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">C&iacute;cero</td>
			<td dir="ltr">Nunca estou mais acompanhado do que quando estou sozinho.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">C&iacute;cero</td>
			<td dir="ltr">Qualquer pessoa pode errar; mas ningu&eacute;m que n&atilde;o seja tolo persiste no erro.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">C&iacute;cero</td>
			<td dir="ltr">As l&aacute;grimas secam depressa, especialmente quando se trata das tristezas dos outros.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">C&iacute;cero</td>
			<td dir="ltr">&Eacute; de admirar que um adivinho n&atilde;o ria ao ver outro adivinho.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">C&iacute;cero</td>
			<td dir="ltr">Um bom amigo &eacute; mais digno do que cem familiares.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Conf&uacute;cio</td>
			<td dir="ltr">O sil&ecirc;ncio &eacute; um amigo que nunca trai.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Conf&uacute;cio</td>
			<td dir="ltr">Mil dias n&atilde;o bastam para aprender o bem; mas para aprender o mal, uma hora &eacute; demais.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Conf&uacute;cio</td>
			<td dir="ltr">O homem de palavra f&aacute;cil e personalidade agrad&aacute;vel raras vezes &eacute; homem de bem.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Daniel Defoe</td>
			<td dir="ltr">Desejar o melhor, recear o pior e aceitar o que vier.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Daniel Defoe</td>
			<td dir="ltr">A justi&ccedil;a parece sempre violenta a quem a recebe, pois cada pessoa &eacute;, aos seus pr&oacute;prios olhos, inocente.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Daniel Defoe</td>
			<td dir="ltr">A necessidade transforma um homem honesto num velhaco.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Dem&oacute;crito</td>
			<td dir="ltr">O animal &eacute; t&atilde;o ou mais s&aacute;bio do que o homem: conhece a medida da sua necessidade, enquanto o homem a ignora.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Dem&oacute;crito</td>
			<td dir="ltr">A amizade de um &uacute;nico ser humano inteligente &eacute; melhor do que a amizade de todos os insensatos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Dem&oacute;crito</td>
			<td dir="ltr">Os homens, ao fugir da morte, perseguem-na.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Dem&oacute;crito</td>
			<td dir="ltr">O prazer do amor &eacute; apenas uma curta epilepsia.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Denis Diderot</td>
			<td dir="ltr">Ter escravos n&atilde;o &eacute; nada, mas o que se torna intoler&aacute;vel &eacute; ter escravos chamando-lhes cidad&atilde;os.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Denis Diderot</td>
			<td dir="ltr">Perguntaram um dia a algu&eacute;m se havia ateus verdadeiros. Voc&ecirc; acredita, respondeu ele, que haja crist&atilde;os verdadeiros?</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Denis Diderot</td>
			<td dir="ltr">Aquele que fala contigo dos defeitos dos outros, com os outros fala dos teus.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Denis Diderot</td>
			<td dir="ltr">S&oacute; precisam de moral e de virtude os que obedecem.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Denis Diderot</td>
			<td dir="ltr">Se tudo c&aacute; na terra fosse excelente, n&atilde;o haveria nada de excelente.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Denis Diderot</td>
			<td dir="ltr">H&aacute; muito tempo que o papel de sensato &eacute; perigoso entre os doidos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Di&oacute;genes</td>
			<td dir="ltr">Entre os animais ferozes, o de mais perigosa mordedura &eacute; o delator; entre os animais dom&eacute;sticos, o adulador.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Di&oacute;genes</td>
			<td dir="ltr">A sabedoria serve de freio &agrave; juventude, de consolo aos velhos, de riqueza aos pobres e de ornamento aos ricos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Di&oacute;genes</td>
			<td dir="ltr">Qual o melhor momento para o jantar? Se algu&eacute;m &eacute; rico, quando quiser, se &eacute; pobre, quando puder.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Di&oacute;genes</td>
			<td dir="ltr">S&oacute; &eacute; verdadeiramente livre quem est&aacute; sempre pronto a morrer.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Di&oacute;genes</td>
			<td dir="ltr">Com que idade um homem se deve casar? N&atilde;o quando ainda &eacute; jovem, nunca quando j&aacute; &eacute; velho.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Di&oacute;genes</td>
			<td dir="ltr">At&eacute; mesmo o sol penetra nas latrinas, mas n&atilde;o &eacute; contaminado por elas.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Di&oacute;genes</td>
			<td dir="ltr">Os piores escravos s&atilde;o aqueles que est&atilde;o servindo constantemente as suas paix&otilde;es.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Di&oacute;genes</td>
			<td dir="ltr">Os grandes s&atilde;o como o fogo, do qual conv&eacute;m n&atilde;o nos aproximarmos muito nem afastarmo-nos demasiado.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Di&oacute;genes</td>
			<td dir="ltr">Se o corpo chamasse a alma perante a justi&ccedil;a, ele a convenceria facilmente de m&aacute; administra&ccedil;&atilde;o.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Dostoi&eacute;vski</td>
			<td dir="ltr">Compara-se muitas vezes a crueldade do homem &agrave; das feras, mas isso &eacute; injuriar estas &uacute;ltimas.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Dostoi&eacute;vski</td>
			<td dir="ltr">&Eacute; melhor ser infeliz, mas estar inteirado disso, do que ser feliz e viver como um idiota.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Dostoi&eacute;vski</td>
			<td dir="ltr">Quanto mais gosto da humanidade em geral, menos aprecio as pessoas em particular, como indiv&iacute;duos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Dostoi&eacute;vski</td>
			<td dir="ltr">Se queres vencer o mundo inteiro, vence-te a ti mesmo.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Dostoi&eacute;vski</td>
			<td dir="ltr">Prometer uma mudan&ccedil;a, afinal de contas, reduz-se a mentir, por muito respeit&aacute;vel que seja quem promete.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Dostoi&eacute;vski</td>
			<td dir="ltr">Todos somos respons&aacute;veis de tudo, perante todos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Dostoi&eacute;vski</td>
			<td dir="ltr">A trag&eacute;dia e a s&aacute;tira s&atilde;o irm&atilde;s e est&atilde;o sempre de acordo; consideradas ao mesmo tempo recebem o nome de verdade.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Edmund Burke</td>
			<td dir="ltr">No meio de um povo geralmente corrupto a liberdade n&atilde;o pode durar muito.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Edmund Burke</td>
			<td dir="ltr">O &uacute;nico crit&eacute;rio infal&iacute;vel de sabedoria para as mentes banais - sucesso.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Edmund Burke</td>
			<td dir="ltr">A supersti&ccedil;&atilde;o &eacute; a realiza&ccedil;&atilde;o dos esp&iacute;ritos fracos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Edmund Burke</td>
			<td dir="ltr">H&aacute; quem defenda os seus erros como se estivesse a defender uma heran&ccedil;a.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Edmund Burke</td>
			<td dir="ltr">&Eacute; bem conhecido que a ambi&ccedil;&atilde;o tanto pode rastejar como voar.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Ernest Hemingway</td>
			<td dir="ltr">Se as duas pessoas se amam uma &agrave; outra, n&atilde;o pode haver final feliz.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Ernest Hemingway</td>
			<td dir="ltr">Mesmo quando eu estava em multid&atilde;o, eu estava sempre sozinho.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Espinoza</td>
			<td dir="ltr">Se os homens tivessem no sil&ecirc;ncio a mesma capacidade que t&ecirc;m no falar o mundo seria muito mais feliz.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Espinoza</td>
			<td dir="ltr">&Eacute; aos escravos, e n&atilde;o aos homens livres, que se d&aacute; um pr&ecirc;mio para os recompensar por se terem comportado bem.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Espinoza</td>
			<td dir="ltr">Cada um tem tantos direitos, segundo o poder que tem.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Espinoza</td>
			<td dir="ltr">Os homens s&atilde;o mais conduzidos pelo desejo cego do que pela raz&atilde;o.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Espinoza</td>
			<td dir="ltr">A imagina&ccedil;&atilde;o &eacute; algo vago pelo qual a alma padece.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Espinoza</td>
			<td dir="ltr">Todo o homem gosta mais de dar ordens do que de receb&ecirc;-las.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Francis Bacon</td>
			<td dir="ltr">Gostaria de viver para estudar e n&atilde;o de estudar para viver.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Francis Bacon</td>
			<td dir="ltr">A vingan&ccedil;a &eacute; uma esp&eacute;cie de justi&ccedil;a selvagem.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Francis Bacon</td>
			<td dir="ltr">A esperan&ccedil;a &eacute; um bom almo&ccedil;o mas um mau jantar.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Francis Bacon</td>
			<td dir="ltr">Passar muito tempo a estudar &eacute; pregui&ccedil;a.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Francis Bacon</td>
			<td dir="ltr">A sabedoria dos crocodilos consiste em verter l&aacute;grimas quando querem devorar.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Fran&ccedil;ois Chateaubriand</td>
			<td dir="ltr">A vida obriga-nos incessantemente a chorar, quer por antecipa&ccedil;&atilde;o, quer por recorda&ccedil;&atilde;o.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Fran&ccedil;ois Chateaubriand</td>
			<td dir="ltr">A justi&ccedil;a &eacute; o p&atilde;o do povo; est&aacute; sempre dela faminto.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Fran&ccedil;ois Chateaubriand</td>
			<td dir="ltr">Todos os meus dias s&atilde;o um adeus.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Fran&ccedil;ois Chateaubriand</td>
			<td dir="ltr">Outrora, a velhice era uma dignidade; hoje, ela &eacute; um peso.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Fran&ccedil;ois Chateaubriand</td>
			<td dir="ltr">Enquanto o cora&ccedil;&atilde;o alberga desejos, o esp&iacute;rito guarda ilus&otilde;es.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Fran&ccedil;ois Chateaubriand</td>
			<td dir="ltr">H&aacute; duas esp&eacute;cies de ru&iacute;nas: uma &eacute; o trabalho do tempo, outra o dos homens.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Fran&ccedil;ois Chateaubriand</td>
			<td dir="ltr">Os tigres n&atilde;o se domesticam na escola dos homens, mas os homens, algumas vezes, fazem-se ferozes na escola dos tigres.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Fran&ccedil;ois Chateaubriand</td>
			<td dir="ltr">N&atilde;o gostar do que tem e querer o que n&atilde;o tem - &eacute; a hist&oacute;ria de todos os homens.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Friedrich Nietzsche</td>
			<td dir="ltr">Elogiamos ou criticamos de acordo com a maior oportunidade que o elogio ou a cr&iacute;tica oferecem para fazer brilhar a nossa capacidade de julgamento.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Friedrich Nietzsche</td>
			<td dir="ltr">A vida mais doce &eacute; n&atilde;o pensar em nada.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Friedrich Nietzsche</td>
			<td dir="ltr">Os homens s&atilde;o ego&iacute;stas med&iacute;ocres, chegando os piores a atribuir mais import&acirc;ncia ao h&aacute;bito do que ao proveito.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Friedrich Nietzsche</td>
			<td dir="ltr">Fiquei magoado, n&atilde;o por me teres mentido, mas por n&atilde;o poder voltar a acreditar-te.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Friedrich Nietzsche</td>
			<td dir="ltr">O fanatismo &eacute; a &uacute;nica forma de for&ccedil;a de vontade acess&iacute;vel aos fracos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Friedrich Nietzsche</td>
			<td dir="ltr">O que &eacute; a verdade? In&eacute;rcia. Uma hip&oacute;tese que satisfaz, que exige o consumo m&iacute;nimo de for&ccedil;a intelectual.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Friedrich Nietzsche</td>
			<td dir="ltr">O homem que v&ecirc; mal v&ecirc; sempre menos do que aquilo que h&aacute; para ver; o homem que ouve mal ouve sempre algo mais do que aquilo que h&aacute; para ouvir.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Friedrich Nietzsche</td>
			<td dir="ltr">N&atilde;o basta ter-se talento: &eacute; preciso ter-se o vosso assentimento para o possuir - n&atilde;o &eacute; verdade, meus amigos?</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Friedrich Nietzsche</td>
			<td dir="ltr">&Eacute; dif&iacute;cil viver com as pessoas porque calar &eacute; muito dif&iacute;cil.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Friedrich Nietzsche</td>
			<td dir="ltr">At&eacute; Deus tem um inferno: &eacute; o seu amor pelos homens.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">George Orwell</td>
			<td dir="ltr">Se a liberdade significa alguma coisa, ser&aacute; sobretudo o direito de dizer &agrave;s outras pessoas o que elas n&atilde;o querem ouvir.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">George Orwell</td>
			<td dir="ltr">Todos os animais s&atilde;o iguais, mas alguns s&atilde;o mais iguais do que outros.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">George Orwell</td>
			<td dir="ltr">Ver aquilo que temos diante do nariz requer uma luta constante.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">George Orwell</td>
			<td dir="ltr">A maneira mais r&aacute;pida de acabar com uma guerra &eacute; perd&ecirc;-la.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">George Orwell</td>
			<td dir="ltr">O que &eacute; caracter&iacute;stico da vida atual n&atilde;o s&atilde;o a inseguran&ccedil;a e a crueldade, mas sim a inquieta&ccedil;&atilde;o e a pobreza.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">George Orwell</td>
			<td dir="ltr">A felicidade existe s&oacute; na aceita&ccedil;&atilde;o.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">George Orwell</td>
			<td dir="ltr">Aos cinquenta, cada pessoa tem a cara que merece.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Groucho Marx</td>
			<td dir="ltr">A sinceridade e a honestidade s&atilde;o as chaves do sucesso. Se puderes falsific&aacute;-las, est&aacute;s garantido.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Groucho Marx</td>
			<td dir="ltr">H&aacute; muitas coisas na vida mais importantes que o dinheiro. Mas custam um dinheir&atilde;o!</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Groucho Marx</td>
			<td dir="ltr">A pol&iacute;tica &eacute; a arte de procurar problemas, encontr&aacute;-los em todos os lados, diagnostic&aacute;-los incorrectamente e aplicar as piores solu&ccedil;&otilde;es.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Groucho Marx</td>
			<td dir="ltr">A filosofia &eacute; a ci&ecirc;ncia que nos ensina a ser infelizes da maneira mais inteligente.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Groucho Marx</td>
			<td dir="ltr">Estes s&atilde;o os meus princ&iacute;pios, e se voc&ecirc;s n&atilde;o gostarem deles... bem, tenho outros.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Groucho Marx</td>
			<td dir="ltr">Existe uma forma de descobrir se um homem &eacute; honesto - pergunta-lhe. Se te responder que sim, &eacute; porque &eacute; um patife.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Groucho Marx</td>
			<td dir="ltr">Por detr&aacute;s de todo o homem de sucesso est&aacute; uma mulher, e por detr&aacute;s dela est&aacute; a sua esposa.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Groucho Marx</td>
			<td dir="ltr">Qualquer um que diga que consegue ver atrav&eacute;s das mulheres est&aacute; a perder muita coisa.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Groucho Marx</td>
			<td dir="ltr">Porque &eacute; que eu haveria de me preocupar com a posteridade? O que &eacute; que a posteridade alguma vez fez por mim?</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Groucho Marx</td>
			<td dir="ltr">O homem n&atilde;o controla o seu pr&oacute;prio destino. A mulher da sua vida f&aacute;-lo por ele.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Groucho Marx</td>
			<td dir="ltr">Eu nunca esque&ccedil;o uma cara, mas no teu caso ficarei satisfeito em abrir uma excep&ccedil;&atilde;o.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">H. G. Wells</td>
			<td dir="ltr">A crise de hoje &eacute; a anedota de amanh&atilde;.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">H. G. Wells</td>
			<td dir="ltr">Em terra de cegos, quem tem um olho &eacute; rei.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">H. G. Wells</td>
			<td dir="ltr">Os crimes e as m&aacute;s vidas d&atilde;o-nos a medida do fracasso de um Estado. Todos os crimes s&atilde;o, afinal, o crime de uma comunidade.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">H. G. Wells</td>
			<td dir="ltr">O caminho para subir a posi&ccedil;&atilde;o social est&aacute; e sempre estar&aacute; semeado de amizades perdidas.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">H. G. Wells</td>
			<td dir="ltr">Adaptar ou perecer, agora e sempre, &eacute; o imperativo inexor&aacute;vel da natureza.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Henry Louis Mencken</td>
			<td dir="ltr">Democracia &eacute; a arte de, da gaiola dos macacos, gerir o circo.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Henry Louis Mencken</td>
			<td dir="ltr">A f&eacute; pode ser definida, em resumo, como uma cren&ccedil;a il&oacute;gica na ocorr&ecirc;ncia do improv&aacute;vel.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Henry Louis Mencken</td>
			<td dir="ltr">Um idealista &eacute; algu&eacute;m que, ao perceber que uma rosa cheira melhor que um repolho, conclui que ela tamb&eacute;m dar&aacute; uma sopa melhor.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Henry Louis Mencken</td>
			<td dir="ltr">Toda a pessoa normal se sente tentada, de vez em quando, a cuspir nas m&atilde;os, i&ccedil;ar a bandeira negra e sair por a&iacute; cortando gargantas.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Henry Louis Mencken</td>
			<td dir="ltr">O adult&eacute;rio &eacute; a democracia aplicada ao amor.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Henry Louis Mencken</td>
			<td dir="ltr">&Eacute; relativamente f&aacute;cil suportar a injusti&ccedil;a. O mais dif&iacute;cil &eacute; suportar a justi&ccedil;a.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Henry Louis Mencken</td>
			<td dir="ltr">Os solteiros sabem mais sobre as mulheres do que os casados. Sen&atilde;o tamb&eacute;m se teriam casado.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Henry Louis Mencken</td>
			<td dir="ltr">Pode ser um pecado pensar mal dos outros. Mas raramente ser&aacute; um engano.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Henry Louis Mencken</td>
			<td dir="ltr">Quanto mais envelhe&ccedil;o, mais desconfio da velha m&aacute;xima de que a idade traz a sabedoria.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Henry Louis Mencken</td>
			<td dir="ltr">Na hist&oacute;ria humana, n&atilde;o h&aacute; registo de um fil&oacute;sofo feliz.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Honor&eacute; de Balzac</td>
			<td dir="ltr">&Eacute; t&atilde;o natural destruir o que n&atilde;o se pode possuir, negar o que n&atilde;o se compreende, insultar o que se inveja.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Honor&eacute; de Balzac</td>
			<td dir="ltr">&Eacute; mais f&aacute;cil ser amante do que ser marido, pela simples raz&atilde;o de que &eacute; mais dif&iacute;cil ter esp&iacute;rito diariamente do que dizer coisas bonitas de vez em quando.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Honor&eacute; de Balzac</td>
			<td dir="ltr">Por detr&aacute;s de uma grande fortuna h&aacute; um crime.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Honor&eacute; de Balzac</td>
			<td dir="ltr">Muitos homens t&ecirc;m um orgulho que os leva a ocultar os seus combates e apenas a mostrarem-se vitoriosos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Honor&eacute; de Balzac</td>
			<td dir="ltr">Os superiores nunca perdoam aos inferiores que ostentam a apar&ecirc;ncia da sua grandeza.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jacques Rigaut</td>
			<td dir="ltr">A vida n&atilde;o vale que as pessoas se d&ecirc;em ao trabalho de a deixar.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jacques Rigaut</td>
			<td dir="ltr">O t&eacute;dio &eacute; a verdade em estado puro.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Joseph Conrad</td>
			<td dir="ltr">Ser mulher &eacute; algo dif&iacute;cil, j&aacute; que consiste basicamente em lidar com homens.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Joseph Conrad</td>
			<td dir="ltr">Vivemos como sonhamos, sozinhos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Joseph Conrad</td>
			<td dir="ltr">A a&ccedil;&atilde;o &eacute; um mero consolo. &Eacute; a inimiga do pensamento e a amiga das ilus&otilde;es aduladoras.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Joseph Conrad</td>
			<td dir="ltr">A realidade, como sempre, suplanta a fic&ccedil;&atilde;o.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jules Renard</td>
			<td dir="ltr">N&atilde;o h&aacute; amigos, apenas h&aacute; momentos de amizade.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jules Renard</td>
			<td dir="ltr">H&aacute; pessoas t&atilde;o aborrecidas que nos fazem perder um dia inteiro em cinco minutos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jules Renard</td>
			<td dir="ltr">Quantas pessoas que se quiseram suicidar se contentaram em rasgar a pr&oacute;pria fotografia!</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jules Renard</td>
			<td dir="ltr">Os ausentes fazem sempre mal em voltar.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jules Renard</td>
			<td dir="ltr">H&aacute; lugar ao sol para toda a gente, sobretudo quando toda a gente quer ficar &agrave; sombra.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jules Renard</td>
			<td dir="ltr">Descobri finalmente aquilo que distingue o homem dos outros animais: s&atilde;o os problemas de dinheiro.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jules Renard</td>
			<td dir="ltr">Um homem de car&aacute;ter n&atilde;o tem bom car&aacute;ter.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jules Renard</td>
			<td dir="ltr">A morte dos outros ajuda-nos a viver.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Karl Kraus</td>
			<td dir="ltr">Existem imbecis superficiais e imbecis profundos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Karl Kraus</td>
			<td dir="ltr">Educa&ccedil;&atilde;o &eacute; aquilo que a maior parte das pessoas recebe, muitos transmitem e poucos possuem.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Karl Kraus</td>
			<td dir="ltr">O desenvolvimento t&eacute;cnico s&oacute; vai deixar um &uacute;nico problema por resolver: a debilidade da natureza humana.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Karl Kraus</td>
			<td dir="ltr">O diabo &eacute; um optimista se acredita que pode piorar as pessoas.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Karl Kraus</td>
			<td dir="ltr">Uma das causas mais comuns de todas as doen&ccedil;as &eacute; o diagn&oacute;stico.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Karl Kraus</td>
			<td dir="ltr">As boas opini&otilde;es n&atilde;o t&ecirc;m valor. Depende de quem as tem.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Karl Kraus</td>
			<td dir="ltr">Os mais falsos argumentos podem mostrar um &oacute;dio correto.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Karl Kraus</td>
			<td dir="ltr">O mundo &eacute; uma pris&atilde;o em que &eacute; prefer&iacute;vel a cela de isolamento.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Karl Kraus</td>
			<td dir="ltr">Os alunos comem o que os professores digerem.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Machado de Assis</td>
			<td dir="ltr">L&aacute;grimas n&atilde;o s&atilde;o argumentos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Machado de Assis</td>
			<td dir="ltr">A mentira &eacute; muita vez t&atilde;o involunt&aacute;ria como a respira&ccedil;&atilde;o.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Machado de Assis</td>
			<td dir="ltr">A vida &eacute; cheia de obriga&ccedil;&otilde;es que a gente cumpre por mais vontade que tenha de as infringir deslavadamente.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Machado de Assis</td>
			<td dir="ltr">A vida &eacute; uma enorme loteria; os pr&eacute;mios s&atilde;o poucos, os malogrados in&uacute;meros, e com os suspiros de uma gera&ccedil;&atilde;o &eacute; que se amassam as esperan&ccedil;as de outra.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Machado de Assis</td>
			<td dir="ltr">Prefiro cair do c&eacute;u a cair de um pr&eacute;dio de dois andares.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Marguerite Duras</td>
			<td dir="ltr">Donde pode nascer o amor? Talvez de uma s&uacute;bita falha do universo, talvez de um erro, nunca de um ato de vontade.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Marguerite Duras</td>
			<td dir="ltr">Muito cedo na vida &eacute; demasiado tarde.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Marguerite Duras</td>
			<td dir="ltr">H&aacute; ilus&otilde;es que se parecem com a luz do dia; quando acabam, tudo com elas desapareceu.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Marguerite Duras</td>
			<td dir="ltr">A solid&atilde;o n&atilde;o se encontra. N&oacute;s &eacute; que a fazemos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Marguerite Duras</td>
			<td dir="ltr">Fui comunista at&eacute; me dar conta de que o partido sovi&eacute;tico n&atilde;o era comunista.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mark Twain</td>
			<td dir="ltr">Se recolheres um c&atilde;o que ande meio morto, podes engord&aacute;-lo e n&atilde;o te morder&aacute;. Essa &eacute; a diferen&ccedil;a mais not&aacute;vel que existe entre um c&atilde;o e um homem.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mark Twain</td>
			<td dir="ltr">Cada um de n&oacute;s &eacute; uma lua e tem um lado escuro que nunca mostra a ningu&eacute;m.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mark Twain</td>
			<td dir="ltr">Devemos ser gratos aos idiotas. Sem eles, o resto de n&oacute;s n&atilde;o seria bem sucedido.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mark Twain</td>
			<td dir="ltr">H&aacute; tr&ecirc;s esp&eacute;cies de mentiras: as mentiras, as mentiras sagradas e as estat&iacute;sticas.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mark Twain</td>
			<td dir="ltr">O homem que &eacute; pessimista antes dos 50 anos, sabe demasiado; o que &eacute; optimista depois, n&atilde;o sabe o bastante.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mark Twain</td>
			<td dir="ltr">Se o homem tivesse criado o homem, teria vergonha da sua obra.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mark Twain</td>
			<td dir="ltr">Tudo o que &eacute; preciso na vida &eacute; ignor&acirc;ncia e confian&ccedil;a; depois, o sucesso est&aacute; garantido.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mark Twain</td>
			<td dir="ltr">Primeiro, informe-se dos fatos; depois, pode distorc&ecirc;-los quanto quiser.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mark Twain</td>
			<td dir="ltr">A boa educa&ccedil;&atilde;o consiste em esconder o bem que pensamos de n&oacute;s pr&oacute;prios e o pouco bem que pensamos dos outros.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mark Twain</td>
			<td dir="ltr">Creio que o nosso Pai Celeste inventou o homem por estar desapontado com o macaco.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mark Twain</td>
			<td dir="ltr">A civiliza&ccedil;&atilde;o &eacute; uma ilimitada multiplica&ccedil;&atilde;o de necessidades desnecess&aacute;rias.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mark Twain</td>
			<td dir="ltr">Algumas pessoas nunca cometem os mesmos erros duas vezes. Descobrem sempre novos erros para cometer.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mark Twain</td>
			<td dir="ltr">Se um amigo te pede dinheiro, pensa bem qual dos dois preferes perder: o dinheiro ou o amigo?</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Miguel de Unamuno</td>
			<td dir="ltr">O amor &eacute; filho da ilus&atilde;o e pai da desilus&atilde;o.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Miguel de Unamuno</td>
			<td dir="ltr">Os homens vivem juntos, por&eacute;m cada um morre sozinho e a morte &eacute; a suprema solid&atilde;o.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Miguel de Unamuno</td>
			<td dir="ltr">Diz a tua palavra e segue o teu caminho, e deixa que a roam at&eacute; ao osso.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Miguel de Unamuno</td>
			<td dir="ltr">Todo o ato de bondade &eacute; uma demonstra&ccedil;&atilde;o de poder.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Miguel de Unamuno</td>
			<td dir="ltr">A maior parte daqueles que pensam em mudar de ideia nunca teve nenhuma.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Miguel de Unamuno</td>
			<td dir="ltr">O homem costuma entregar a vida pela bolsa, mas entrega a bolsa pela vaidade.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Miguel de Unamuno</td>
			<td dir="ltr">A dor &eacute; a subst&acirc;ncia da vida e a raiz da personalidade, pois somente sofrendo se &eacute; uma pessoa.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mill&ocirc;r Fernandes</td>
			<td dir="ltr">
			<p>Com muita sabedoria, estudando muito, pensando muito, procurando compreender tudo e todos, um homem consegue, depois de mais ou menos quarenta anos de vida, aprender a ficar calado.</p>
			</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mill&ocirc;r Fernandes</td>
			<td dir="ltr">Em geral as pessoas que se perdem em pensamentos &eacute; porque n&atilde;o conhecem muito bem esse territ&oacute;rio.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mill&ocirc;r Fernandes</td>
			<td dir="ltr">N&atilde;o &eacute; que com a idade voc&ecirc; aprenda muitas coisas; mas voc&ecirc; aprende a ocultar melhor o que ignora.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mill&ocirc;r Fernandes</td>
			<td dir="ltr">Qu&atilde;o maravilhosas s&atilde;o as pessoas que n&atilde;o conhecemos bem.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mill&ocirc;r Fernandes</td>
			<td dir="ltr">A &uacute;nica diferen&ccedil;a entre a loucura e a sa&uacute;de mental &eacute; que a primeira &eacute; muito mais comum.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mill&ocirc;r Fernandes</td>
			<td dir="ltr">O pior n&atilde;o &eacute; morrer. &Eacute; n&atilde;o poder espantar as moscas.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mill&ocirc;r Fernandes</td>
			<td dir="ltr">Em geral, quando a gente encontra um esp&iacute;rito aberto, entra e verifica que est&aacute; &eacute; vazio.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mill&ocirc;r Fernandes</td>
			<td dir="ltr">Os nossos amigos poder&atilde;o n&atilde;o saber muitas coisas, mas sabem sempre o que fariam no nosso lugar.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mill&ocirc;r Fernandes</td>
			<td dir="ltr">A vida consiste de metade de mentiras que a gente &eacute; obrigado a dizer, e metade de verdades que a gente &eacute; obrigado a calar.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mill&ocirc;r Fernandes</td>
			<td dir="ltr">
			<p>Fam&iacute;lia &eacute; uma pequena sociedade composta por um homem que n&atilde;o ganha o suficiente, de uma mulher que n&atilde;o cuida da casa como devia cuidar e de alguns filhos que est&atilde;o cada vez mais imposs&iacute;veis.</p>
			</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Mill&ocirc;r Fernandes</td>
			<td dir="ltr">A gente s&oacute; morre uma vez. Mas &eacute; para sempre.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Montaigne</td>
			<td dir="ltr">Mesmo no mais alto trono do mundo estamos sempre sentados sobre o nosso rabo.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Montaigne</td>
			<td dir="ltr">Ensinam-nos a viver quando a vida j&aacute; passou.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Montaigne</td>
			<td dir="ltr">Nada parece verdadeiro que n&atilde;o possa parecer falso.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Montaigne</td>
			<td dir="ltr">A velhice faz-nos mais rugas no esp&iacute;rito do que na cara.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Montaigne</td>
			<td dir="ltr">N&atilde;o se corrige aquele que se enforca, corrigem-se outros atrav&eacute;s dele.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Montaigne</td>
			<td dir="ltr">Todos os ju&iacute;zos em geral s&atilde;o covardes e imperfeitos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Montaigne</td>
			<td dir="ltr">O homem n&atilde;o tem nenhum outro animal a temer no mundo tanto quanto ao homem.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Montaigne</td>
			<td dir="ltr">As leis mant&ecirc;m-se em vigor n&atilde;o por serem justas, mas por serem leis.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Montaigne</td>
			<td dir="ltr">Odeio esse acidental arrependimento que vem com a idade.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Montaigne</td>
			<td dir="ltr">Logo que as mulheres s&atilde;o nossas, deixamos de ser delas.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Montaigne</td>
			<td dir="ltr">Todos os dias v&atilde;o em dire&ccedil;&atilde;o &agrave; morte, o &uacute;ltimo chega a ela.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Montaigne</td>
			<td dir="ltr">Por mim, teria evitado casar at&eacute; mesmo com a sabedoria, caso ela me quisesse.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Napole&atilde;o Bonaparte</td>
			<td dir="ltr">A melhor maneira de manter a sua palavra &eacute; n&atilde;o a dar.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Napole&atilde;o Bonaparte</td>
			<td dir="ltr">Do sublime ao rid&iacute;culo, s&oacute; um passo &eacute; necess&aacute;rio.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Napole&atilde;o Bonaparte</td>
			<td dir="ltr">O tolo possui uma grande vantagem sobre o homem de esp&iacute;rito; est&aacute; sempre contente consigo mesmo.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Napole&atilde;o Bonaparte</td>
			<td dir="ltr">A religi&atilde;o &eacute; aquilo que impede os pobres de matarem os ricos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Napole&atilde;o Bonaparte</td>
			<td dir="ltr">Todo o homem luta com mais bravura pelos seus interesses do que pelos seus direitos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Oscar Wilde</td>
			<td dir="ltr">&Eacute; absurdo dividir as pessoas em boas e m&aacute;s. As pessoas ou s&atilde;o encantadoras ou s&atilde;o aborrecidas.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Oscar Wilde</td>
			<td dir="ltr">Viver &eacute; a coisa mais rara do mundo - a maioria das pessoas apenas existe.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Oscar Wilde</td>
			<td dir="ltr">Quando eu era jovem, pensava que o dinheiro era a coisa mais importante do mundo. Hoje, tenho a certeza.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Oscar Wilde</td>
			<td dir="ltr">Os velhos acreditam em tudo, as pessoas de meia idade suspeitam de tudo, os jovens sabem tudo.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Oscar Wilde</td>
			<td dir="ltr">H&aacute; duas trag&eacute;dias na vida: uma a de n&atilde;o satisfazermos os nossos desejos, a outra a de os satisfazermos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Oscar Wilde</td>
			<td dir="ltr">Uma coisa n&atilde;o &eacute; for&ccedil;osamente verdadeira l&aacute; porque um homem morreu por ela.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Oscar Wilde</td>
			<td dir="ltr">A educa&ccedil;&atilde;o &eacute; uma coisa admir&aacute;vel, mas &eacute; bom recordar que nada do que vale a pena saber pode ser ensinado.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Oscar Wilde</td>
			<td dir="ltr">A &uacute;nica maneira de nos livrarmos da tenta&ccedil;&atilde;o &eacute; ceder-lhe.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Pierre Joseph Proudhon</td>
			<td dir="ltr">O homem pode amar o seu semelhante at&eacute; ao ponto de morrer por ele; mas n&atilde;o o ama tanto que trabalhe em seu favor.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Pierre Joseph Proudhon</td>
			<td dir="ltr">Os jornais s&atilde;o os cemit&eacute;rios das ideias.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Sigmund Freud</td>
			<td dir="ltr">A felicidade &eacute; um problema individual. Aqui, nenhum conselho &eacute; v&aacute;lido. Cada um deve procurar, por si, tornar-se feliz.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Sigmund Freud</td>
			<td dir="ltr">Somos feitos de carne, mas temos de viver como se f&ocirc;ssemos de ferro.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Sigmund Freud</td>
			<td dir="ltr">Se quiseres poder suportar a vida, fica pronto para aceitar a morte.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Sigmund Freud</td>
			<td dir="ltr">Eduque-o como quiser; de qualquer maneira h&aacute;-de educ&aacute;-lo mal.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Sigmund Freud</td>
			<td dir="ltr">Contra os ataques &eacute; poss&iacute;vel nos defendermos: contra o elogio n&atilde;o se pode fazer nada.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Sigmund Freud</td>
			<td dir="ltr">O estado pro&iacute;be ao indiv&iacute;duo a pr&aacute;tica de actos infractores, n&atilde;o porque deseje aboli-los, mas sim porque quer monopoliz&aacute;-los.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Sigmund Freud</td>
			<td dir="ltr">&Eacute; escusado sonhar que se bebe; quando a sede aperta, &eacute; preciso acordar para beber.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Simone de Beauvoir</td>
			<td dir="ltr">O que &eacute; um adulto? Uma crian&ccedil;a de idade.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Simone de Beauvoir</td>
			<td dir="ltr">
			<p>Seja qual for o pa&iacute;s, capitalista ou socialista, o homem foi em todo o lado arrasado pela tecnologia, alienado do seu pr&oacute;prio trabalho, feito prisioneiro, for&ccedil;ado a um estado de estupidez.</p>
			</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Simone de Beauvoir</td>
			<td dir="ltr">Diante de um obst&aacute;culo que &eacute; imposs&iacute;vel de superar, obstina&ccedil;&atilde;o &eacute; estupidez.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Simone de Beauvoir</td>
			<td dir="ltr">Atroz contradi&ccedil;&atilde;o a da c&oacute;lera: nasce do amor e mata o amor.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Theodore Adorno</td>
			<td dir="ltr">A vida tornou-se a ideologia da sua pr&oacute;pria aus&ecirc;ncia.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Theodore Adorno</td>
			<td dir="ltr">De homens muito maus n&atilde;o se pode nem mesmo imaginar que morram.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Theodore Adorno</td>
			<td dir="ltr">N&atilde;o existe nenhum amor que n&atilde;o seja um eco.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Thomas Carlyle</td>
			<td dir="ltr">O homem nasceu para lutar e a sua vida &eacute; uma eterna batalha.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Thomas Carlyle</td>
			<td dir="ltr">Os livros s&atilde;o amigos que nunca nos deixam mal.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Thomas Carlyle</td>
			<td dir="ltr">N&atilde;o h&aacute; nada de mais espantoso que a eloqu&ecirc;ncia de um homem que n&atilde;o diz a verdade.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Thomas Carlyle</td>
			<td dir="ltr">Uma vida bem escrita &eacute; quase t&atilde;o rara como uma bem vivida.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Thomas Carlyle</td>
			<td dir="ltr">Feliz do povo cujos anais est&atilde;o vazios nos livros de hist&oacute;ria!</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Victor Hugo</td>
			<td dir="ltr">Passamos metade da vida &agrave; espera daqueles que amamos e a outra metade a deixar os que amamos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Victor Hugo</td>
			<td dir="ltr">O homem &eacute; uma pris&atilde;o em que a alma permanece livre.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Victor Hugo</td>
			<td dir="ltr">N&atilde;o imites nada nem ningu&eacute;m. Um le&atilde;o que copia um le&atilde;o torna-se um macaco.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Victor Hugo</td>
			<td dir="ltr">A esperan&ccedil;a seria a maior das for&ccedil;as humanas, se n&atilde;o existisse o desespero.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Victor Hugo</td>
			<td dir="ltr">N&atilde;o permita que lhe fa&ccedil;am o bem. Abusar&atilde;o disso.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Victor Hugo</td>
			<td dir="ltr">Nada h&aacute; como come&ccedil;ar para ver como &eacute; &aacute;rduo concluir.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Victor Hugo</td>
			<td dir="ltr">Amar &eacute; metade de crer.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Voltaire</td>
			<td dir="ltr">A vida &eacute; uma crian&ccedil;a que &eacute; preciso embalar at&eacute; que adorme&ccedil;a.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Voltaire</td>
			<td dir="ltr">Um dia tudo ser&aacute; excelente, eis a nossa esperan&ccedil;a; hoje tudo corre pelo melhor, eis a nossa ilus&atilde;o.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Voltaire</td>
			<td dir="ltr">Para ter sucesso neste mundo n&atilde;o basta ser est&uacute;pido, &eacute; preciso tamb&eacute;m ter boas maneiras.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Voltaire</td>
			<td dir="ltr">Feliz daquele que desfruta agradavelmente da sociedade! Mais feliz &eacute; quem n&atilde;o faz caso dela e a evita!</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Voltaire</td>
			<td dir="ltr">A esp&eacute;cie humana &eacute; a &uacute;nica que sabe que tem de morrer.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Voltaire</td>
			<td dir="ltr">O homem morre como nasce: sem cabelo, sem dentes e sem ilus&otilde;es.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Voltaire</td>
			<td dir="ltr">Que Deus me proteja dos meus amigos. Dos inimigos, cuido eu.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">W.C. Fields</td>
			<td dir="ltr">Um homem rico &eacute; simplesmente um homem pobre com dinheiro.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">W.C. Fields</td>
			<td dir="ltr">Este mundo est&aacute; se tornando t&atilde;o perigoso que um sujeito pode se dar por feliz se sair dele vivo.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">W.C. Fields</td>
			<td dir="ltr">Sou livre de qualquer preconceito. Odeio todo mundo, indistintamente.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">W.C. Fields</td>
			<td dir="ltr">Um homem que detesta crian&ccedil;as e cachorros n&atilde;o pode ser mau de todo.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">W.C. Fields</td>
			<td dir="ltr">Se voc&ecirc; n&atilde;o tiver sucesso tente, tente e tente outra vez. A&iacute;, desista. N&atilde;o teria sentido ser t&atilde;o tolo.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">W.C. Fields</td>
			<td dir="ltr">N&atilde;o h&aacute; homem vivo que nunca quiz de dar um chute na bunda de um guri, pelo menos uma vez na vida.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">W.C. Fields</td>
			<td dir="ltr">Sorria assim que acordar. Livre-se logo dessa obriga&ccedil;&atilde;o.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">William Faulkner</td>
			<td dir="ltr">Pode confiar-se nas pessoas m&aacute;s: nunca mudar&atilde;o.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">William Faulkner</td>
			<td dir="ltr">Entre a dor e o nada, escolho a dor.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">William Faulkner</td>
			<td dir="ltr">O sexo e a morte - a porta da frente e a porta de tr&aacute;s do mundo.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">William Faulkner</td>
			<td dir="ltr">Intelig&ecirc;ncia &eacute; a capacidade de aceitar o que nos rodeia.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">William Faulkner</td>
			<td dir="ltr">O mais triste &eacute; que a &uacute;nica coisa que se pode fazer durante oito horas por dia &eacute; trabalhar.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">William Faulkner</td>
			<td dir="ltr">O que se considera cegueira do destino &eacute;, na realidade, miopia pr&oacute;pria.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">William Shakespeare</td>
			<td dir="ltr">Sofremos muito com o pouco que nos falta e gozamos pouco o muito que temos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">William Shakespeare</td>
			<td dir="ltr">Mostre-me um homem que n&atilde;o seja escravo das suas paix&otilde;es.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">William Shakespeare</td>
			<td dir="ltr">Os homens deviam ser o que parecem ou, pelo menos, n&atilde;o parecerem o que n&atilde;o s&atilde;o.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">William Shakespeare</td>
			<td dir="ltr">Algum desgosto prova muito amor, mas muito desgosto revela demasiada falta de esp&iacute;rito.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">William Shakespeare</td>
			<td dir="ltr">N&atilde;o acredites nem nos que pedem emprestado, nem nos que emprestam; porque muitas vezes, perde-se o dinheiro e o amigo...e o empr&eacute;stimo.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">William Shakespeare</td>
			<td dir="ltr">&Eacute; uma infelicidade da &eacute;poca, que os doidos guiem os cegos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">William Shakespeare</td>
			<td dir="ltr">Ter um filho ingrato &eacute; mais doloroso do que a mordida de uma serpente!</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">William Shakespeare</td>
			<td dir="ltr">Devemos aceitar o que &eacute; imposs&iacute;vel deixar de acontecer.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Winston Churchill</td>
			<td dir="ltr">Uma mentira d&aacute; uma volta inteira ao mundo antes mesmo de a verdade ter oportunidade de se vestir.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Winston Churchill</td>
			<td dir="ltr">O orgulhoso prefere perder-se a perguntar qual &eacute; o seu caminho.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Winston Churchill</td>
			<td dir="ltr">
			<p>De uma maneira geral, os seres humanos podem ser divididos em tr&ecirc;s classes: aqueles que se matam com trabalho, os que se matam com preocupa&ccedil;&otilde;es e aqueles que se matam de t&eacute;dio.</p>
			</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Winston Churchill</td>
			<td dir="ltr">Fan&aacute;tico &eacute; o sujeito que n&atilde;o muda de ideia e n&atilde;o pode mudar de assunto.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Winston Churchill</td>
			<td dir="ltr">Um bajulador &eacute; aquele que alimenta um crocodilo e que espera com&ecirc;-lo no final.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Winston Churchill</td>
			<td dir="ltr">Gosto de porcos. Os c&atilde;es olham-nos de baixo, os gatos de cima. Os porcos olham-nos de igual para igual.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Winston Churchill</td>
			<td dir="ltr">Os homens trope&ccedil;am por vezes na verdade, mas a maior parte torna a levantar-se e continua depressa o seu caminho, como se nada tivesse acontecido.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Cesare Pavese</td>
			<td dir="ltr">As &uacute;nicas mulheres com quem vale a pena casar s&atilde;o aquelas que n&atilde;o s&atilde;o confi&aacute;veis como esposas.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Cesare Pavese</td>
			<td dir="ltr">O homem interessa-se t&atilde;o pouco pelo pr&oacute;ximo que at&eacute; mesmo o cristianismo recomenda fazer o bem por amor a Deus.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Cesare Pavese</td>
			<td dir="ltr">Porque &eacute; desaconselh&aacute;vel perder a cabe&ccedil;a? Porque, ent&atilde;o, se &eacute; sincero.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Cesare Pavese</td>
			<td dir="ltr">H&aacute; algo mais triste que falharmos os nossos ideais: &eacute; termos conseguido realiz&aacute;-los.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Cesare Pavese</td>
			<td dir="ltr">Os suic&iacute;dios s&atilde;o homic&iacute;dios t&iacute;midos. Masoquismo em vez de sadismo.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Cesare Pavese</td>
			<td dir="ltr">Para se desprezar o dinheiro &eacute; preciso justamente t&ecirc;-lo, e muito.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Cesare Pavese</td>
			<td dir="ltr">Perdoamos aos outros quando nos conv&eacute;m.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Cesare Pavese</td>
			<td dir="ltr">Nunca, a ningu&eacute;m, falta uma boa raz&atilde;o para se matar.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Cesare Pavese</td>
			<td dir="ltr">A um homem que sofre, tratamo-lo como a um b&ecirc;bedo: v&aacute;, vamos l&aacute;, basta, reage, assim n&atilde;o, basta...</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Cesare Pavese</td>
			<td dir="ltr">Se &eacute; verdade que nos habituamos &agrave; dor, como &eacute; que, com o andar dos anos, sofremos cada vez mais?</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Cesare Pavese</td>
			<td dir="ltr">D&aacute;-se a esmola para tirar da frente o miser&aacute;vel que a pede.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Cesare Pavese</td>
			<td dir="ltr">&Eacute; estupidez entristecermo-nos pela perda de uma companhia: pod&iacute;amos nunca ter encontrado essa pessoa, portanto, podemos dispens&aacute;-la.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jean Jacques Rousseau</td>
			<td dir="ltr">Os homens dizem que a vida &eacute; curta, e eu vejo que eles se esfor&ccedil;am para a tornar assim.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jean Jacques Rousseau</td>
			<td dir="ltr">A fingida caridade do rico n&atilde;o passa, da sua parte de mais um luxo; ele alimenta os pobres como c&atilde;es e cavalos.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jean Jacques Rousseau</td>
			<td dir="ltr">A esp&eacute;cie de felicidade que me falta, n&atilde;o &eacute; tanto fazer o que quero mas n&atilde;o fazer o que n&atilde;o quero.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jean Jacques Rousseau</td>
			<td dir="ltr">De todos os animais, o homem &eacute; aquele a quem mais custa viver em rebanho.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jean Jacques Rousseau</td>
			<td dir="ltr">As leis s&atilde;o sempre &uacute;teis aos que t&ecirc;m posses e nocivas aos que nada t&ecirc;m.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jean Jacques Rousseau</td>
			<td dir="ltr">Morro aos poucos em todos aqueles que gostam de mim.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jean Jacques Rousseau</td>
			<td dir="ltr">Odeio os livros; ensinam apenas a falar daquilo que n&atilde;o se sabe.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jean Jacques Rousseau</td>
			<td dir="ltr">Bastar&aacute; nunca sermos injustos para estarmos sempre inocentes?</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Albert Einstein</td>
			<td dir="ltr">
			<p>N&atilde;o creio, no sentido filos&oacute;fico do termo, na liberdade do homem. Todos agem n&atilde;o apenas sob um constrangimento exterior mas tamb&eacute;m de acordo com uma necessidade interior.</p>
			</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Albert Einstein</td>
			<td dir="ltr">Duas coisas s&atilde;o infinitas: o universo e a estupidez humana. Mas, no que respeita ao universo, ainda n&atilde;o adquiri a certeza absoluta.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Albert Einstein</td>
			<td dir="ltr">Triste &eacute;poca! &Eacute; mais f&aacute;cil desintegrar um &aacute;tomo do que um preconceito.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Albert Einstein</td>
			<td dir="ltr">A realidade &eacute; apenas uma ilus&atilde;o, ainda que muito persistente.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Albert Einstein</td>
			<td dir="ltr">A educa&ccedil;&atilde;o &eacute; o que resta depois de se ter esquecido tudo o que se aprendeu na escola.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Sacha Guitry</td>
			<td dir="ltr">Diz-se que o dinheiro n&atilde;o faz a felicidade: evidentemente alude-se ao dinheiro dos outros.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Sacha Guitry</td>
			<td dir="ltr">H&aacute; pessoas que t&ecirc;m tudo para ser felizes, exceto a felicidade.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Charles de Gaulle</td>
			<td dir="ltr">Como nenhum pol&iacute;tico acredita no que diz, fica sempre surpreso ao ver que os outros acreditam nele.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Charles de Gaulle</td>
			<td dir="ltr">Os homens n&atilde;o s&atilde;o importantes. O que conta &eacute; quem os comanda.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Charles de Gaulle</td>
			<td dir="ltr">A velhice &eacute; um naufr&aacute;gio.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Herman Hesse</td>
			<td dir="ltr">O homem &eacute; um ser ansioso pela felicidade; no entanto, n&atilde;o a suporta por muito tempo.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Friedrich Holderlin</td>
			<td dir="ltr">&Eacute; dif&iacute;cil suportar a desgra&ccedil;a, mas muito mais dif&iacute;cil &eacute; suportar a felicidade.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Heinrich Heine</td>
			<td dir="ltr">&Agrave; falta da virtude, a fealdade j&aacute; &eacute; meio caminho andado.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Heinrich Heine</td>
			<td dir="ltr">O matrim&oacute;nio &eacute; um mar, para o qual at&eacute; agora ainda n&atilde;o se encontrou nenhuma b&uacute;ssola.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Henrik Ibsen</td>
			<td dir="ltr">Os amigos s&atilde;o perigosos n&atilde;o tanto pelo que nos levam a fazer, mas pelo que nos impedem de fazer.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Henrik Ibsen</td>
			<td dir="ltr">Viver &eacute; um combate contra fantasmas nas ab&oacute;badas do cora&ccedil;&atilde;o e do c&eacute;rebro.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">James Joyce</td>
			<td dir="ltr">A Hist&oacute;ria &eacute; um pesadelo do qual tentamos acordar.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Milan Kundera</td>
			<td dir="ltr">A emo&ccedil;&atilde;o do amor d&aacute;-nos a todos n&oacute;s uma ilus&atilde;o enganadora de conhecermos o outro.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Franz Kafka</td>
			<td dir="ltr">Todas as revolu&ccedil;&otilde;es se evaporam e deixam atr&aacute;s de si apenas o limo de uma nova burocracia.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">
			<p>Fran&ccedil;ois La Rochefoucauld</p>
			</td>
			<td dir="ltr">Os homens n&atilde;o viveriam muito tempo em sociedade se n&atilde;o fossem enganados uns pelos outros.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">
			<p>Fran&ccedil;ois La Rochefoucauld</p>
			</td>
			<td dir="ltr">H&aacute; pessoas m&aacute;s que seriam menos perigosas se n&atilde;o tivessem nenhuma bondade.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">
			<p>Fran&ccedil;ois La Rochefoucauld</p>
			</td>
			<td dir="ltr">Se resistimos &agrave;s nossas paix&otilde;es, &eacute; mais pela fraqueza delas que pela nossa for&ccedil;a.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">
			<p>Fran&ccedil;ois La Rochefoucauld</p>
			</td>
			<td dir="ltr">H&aacute; pessoas t&atilde;o cheias de si, que quando est&atilde;o apaixonadas, acham maneira de se ocupar da sua paix&atilde;o sem fazerem caso da pessoa a quem amam.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">
			<p>Fran&ccedil;ois La Rochefoucauld</p>
			</td>
			<td dir="ltr">A gratid&atilde;o da maioria dos homens n&atilde;o passa de um desejo secreto de receber maiores favores.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">
			<p>Fran&ccedil;ois La Rochefoucauld</p>
			</td>
			<td dir="ltr">Na adversidade dos nossos melhores amigos, h&aacute; algo que n&atilde;o nos desagrada.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">
			<p>Fran&ccedil;ois La Rochefoucauld</p>
			</td>
			<td dir="ltr">Os defeitos do esp&iacute;rito aumentam com a idade, tal como os do rosto.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">
			<p>Fran&ccedil;ois La Rochefoucauld</p>
			</td>
			<td dir="ltr">O que impede a entrega a um s&oacute; v&iacute;cio &eacute; termos v&aacute;rios.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">
			<p>Fran&ccedil;ois La Rochefoucauld</p>
			</td>
			<td dir="ltr">Ficar&iacute;amos envergonhados das nossas melhores a&ccedil;&otilde;es se o mundo soubesse os motivos que est&atilde;o por tr&aacute;s delas.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">
			<p>Fran&ccedil;ois La Rochefoucauld</p>
			</td>
			<td dir="ltr">Quanto mais se ama uma mulher mais pronto se est&aacute; a odi&aacute;-la.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Giacomo Leopardi</td>
			<td dir="ltr">O homem n&atilde;o vive de outra coisa a n&atilde;o ser de religi&atilde;o ou de ilus&otilde;es.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Giacomo Leopardi</td>
			<td dir="ltr">Nada &eacute; mais raro no mundo que uma pessoa habitualmente suport&aacute;vel.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Giacomo Leopardi</td>
			<td dir="ltr">Cada um &eacute; t&atilde;o infeliz como acredita ser.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Giacomo Leopardi</td>
			<td dir="ltr">Os homens n&atilde;o s&atilde;o miser&aacute;veis por necessidade, mas est&atilde;o determinados a crer-se miser&aacute;veis por acidente.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Giacomo Leopardi</td>
			<td dir="ltr">Encontra-se a felicidade na ignor&acirc;ncia da verdade.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jean de La Bruy&egrave;re</td>
			<td dir="ltr">Para o homem, apenas h&aacute; tr&ecirc;s acontecimentos: nascer, viver e morrer. Ele n&atilde;o sente o nascer, sofre ao morrer e esquece-se de viver.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jean de La Bruy&egrave;re</td>
			<td dir="ltr">At&eacute; mesmo os homens honestos precisam de patifes &agrave; sua volta. Existem coisas que n&atilde;o se podem pedir &agrave;s pessoas honestas para fazerem.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jean de La Bruy&egrave;re</td>
			<td dir="ltr">&Eacute; por fraqueza que odiamos um inimigo e pensamos em nos vingar; &eacute; por pregui&ccedil;a que nos acalmamos, desistindo da vingan&ccedil;a.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jean de La Bruy&egrave;re</td>
			<td dir="ltr">&Eacute; preciso rirmos antes de sermos felizes, sob pena de morrermos antes de ter rido.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jean de La Bruy&egrave;re</td>
			<td dir="ltr">Os homens desejam ser escravos em qualquer parte e colher a&iacute; a for&ccedil;a para dominar noutro s&iacute;tio.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jean de La Bruy&egrave;re</td>
			<td dir="ltr">A maior parte dos homens utiliza a melhor parte da vida para tornar a outra infeliz.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jean de La Bruy&egrave;re</td>
			<td dir="ltr">A tortura &eacute; uma inven&ccedil;&atilde;o maravilhosa e absolutamente segura para causar a perda de um inocente.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jean de La Bruy&egrave;re</td>
			<td dir="ltr">No amor, o logro vai quase mais longe do que a desconfian&ccedil;a.</td>
		</tr>
		<tr>
			<th>&nbsp;</th>
			<td dir="ltr">Jean de La Bruy&egrave;re</td>
			<td dir="ltr">Tememos a velhice, &agrave; qual n&atilde;o temos a certeza de poder chegar.</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>
